<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags" %>
									<h3 class="title-sect">
										개인정보 수집
										<br />
										및 이용에 대한 안내
									</h3>
									<div class="terms-box">
										<div class="terms-inner">
											<strong>개인정보처리방침</strong>
											<p>01. 총칙</p>
											<p>
												"개인정보"란 살아있는 개인에 관한 정보로서 성명, 주민등록번호 및 영상 등을 통하여 개인을 알아볼 수 있는 정보 (해당 정보만으로는 특정개인을 알아볼 수 없더라도 다른 정보와 쉽게 결합하여 알아볼 수 있는 것을 포함)를 말합니다. "정보주체"란 처리되는 정보에 의하여 알아볼 수 있는 사람으로서 그 정보의 주체가 되는 사람을 말합니다. 회사는 개인정보 처리방침을 홈페이지 (http://www.dohwa.co.kr) 첫 화면에
												공개함으로써 언제나 쉽게 확인할 수 있도록 조치하고 있으며, 개인정보처리방침을 개정하는 경우 웹사이트공지사항(또는 개별공지)을 통하여 공지할 것입니다.
											</p>
											<p>02. 개인정보의 처리항목 및 목적</p>
											<p>회사는 법령의 규정 또는 정보 주체의 동의 없이는 정보주체의 사생활을 현저히 침해 할 우려가 있는 민감 정보, 개인을 고유하게 구별하기 위하여 부여된 고유 식별정보를 처리하지 않습니다.</p>
											<p>
												가. 처리항목
												<br />
												성명(국문/한자/영문), 사진, 비밀번호, 자택전화번호, 자택주소, 본적, 휴대전화번호, 이메일, 학력, 병역(군필 여부, 복무기간, 군별, 계급), 어학능력, 컴퓨터능력, 자격사항, 가족관계, 보훈여부, 경력, 사회경험, 수상경력, 해외경험, 연구경험
											</p>
											<p>
												나. 처리목적
												<br />
												- 입사전형 및 지원자와의 연락
												<br />
												- 급여지급, 복리후생제공, 교육, 신용보증 보험가입 업무, 각종 업무수행 지원 및 평가 등 인사관리
											</p>
											<p>03. 개인정보의 처리 및 보유기간</p>
											<p>원칙적으로, 개인정보의 수집 및 이용목적이 달성된 후에는 해당정보를 지체 없이 파기합니다. 다만, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보유하며 필요시 정보주체의 동의를 받습니다.</p>
											<p>
												가. 채용된 입사지원자의 개인정보
												<br />
												- 보유기간 : 영구보유
												<br />
												- 보유이유 : 재직 중 인사관리 등, 퇴직 후 복리후생, 경력증명서 발급 등
												<br />
												- 보유항목 : 성명(국문/한자/영문), 사진, 비밀번호, 자택전화번호, 자택주소, 휴대전화번호, 이메일, 학력, 병역(군필 여부, 복무기간, 군별, 계급), 어학능력, 컴퓨터능력, 자격사항, 가족관계, 보훈여부, 경력, 사회경험, 수상경력, 해외경험, 연구경험
											</p>
											<p>
												나. 채용되지 아니한 입사지원자의 개인정보
												<br />
												- 보유기간 : 채용절차 종료 후 5년
												<br />
												- 보유이유 : 향후 채용가능자원의 관리
												<br />
												- 보유항목 : 성명(국문/한자/영문), 사진, 비밀번호, 자택전화번호, 자택주소, 휴대전화번호, 이메일, 학력, 병역(군필 여부, 복무기간, 군별, 계급), 어학능력, 컴퓨터능력, 자격사항, 가족관계, 보훈여부, 경력, 사회경험, 수상경력, 해외경험, 연구경험
											</p>
											<p>04. 개인정보의 파기방법</p>
											<p>전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</p>
											<p>
												공고일자 : 2012년01월 01일
												<br />
												시행일자 : 2012년01월 01일
											</p>
										</div>
									</div>
									<div class="agree-area">
										<span class="input-checkbox right">
											<input type="checkbox" id="chk01" name="chk01" />
											<label for="chk01"><span class="txt"><spring:message code="FRONT.COMMON.MENU.ABOUTUS.006.001.012" text="위의 개인정보 제공에 동의합니다." /></span></label>
										</span>
									</div>
									<h3 class="title-sect">
										개인정보 제3자
										<br />
										제공에 대한 안내
									</h3>
									<div class="terms-box">
										<div class="terms-inner">
											<strong>개인정보의 제3자 제공</strong>
											<p>회사는 수집목적 범위 내에서 개인정보를 이용하며, 동 범위를 초과하여 개인정보를 이용하거나 제3자에게 제공·공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
											<p>
												- 정보주체로부터 별도의 동의를 받는 경우
												<br />
												- 다른 법률에 특별한 규정이 있는 경우
												<br />
												- 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우
												<br />
												- 통계 작성 및 학술 연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우
											</p>
											<p>현재 회사는 아래와 같이 개인정보를 제공하고 있습니다.</p>
											<p>
												- 개인정보를 제공받는 자 :엔지니어링공제조합, LIG보험, 서울보증보험
												<br />
												- 제공하는 개인정보의 항목 : 성명, 주민등록번호
												<br />
												- 제공정보의 이용목적 : 단체상해보험가입목적, 개인별신원보증보험가입
												<br />
												- 제공정보의 보유 및 이용기간 : 즉시파기
											</p>
										</div>
									</div>
									<div class="agree-area">
										<span class="input-checkbox right">
											<input type="checkbox" id="chk02" name="chk01" />
											<label for="chk02"><span class="txt"><spring:message code="FRONT.COMMON.MENU.ABOUTUS.006.001.012" text="위의 개인정보 제공에 동의합니다." /></span></label>
										</span>
									</div>
									<div class="bttn-area center">
										<!-- s: 20200825 확인 -> 제출 수정-->
										<a class="bttn type01 style01" href="#none" role="button">
											<span class="txt01"><spring:message code="FRONT.COMMON.MENU.ABOUTUS.006.001.013" text="확인" /></span>
											<i class="ico01" aria-hidden="true"></i>
										</a>
										<!-- e: 20200825 확인 -> 제출 수정-->
									</div>